[
    {
        "title": "ATL Package 1",
        "content1": "Tools for building and testing electronic circuits, assembling and programming robots, creating interconnected systems, and conducting data collection experiments.",
        "content2": "Students can create products like an automated trash collector, smart light that adjusts based on room occupancy, a temperature sensor for monitoring room temperature, a motion-detecting security alarm, or a light-controlled fan for energy efficiency.",
        "yprice": "$199.99",
        "yduration": "/yearly",
        "mprice": "$19.99",
        "mduration": "/monthly",
        "points": [
            "Electronics Development Kits",
            "5 Robotics Kits",
            "IoT Modules",
            "Sensor Kits"
        ]
    },
    {
        "title": "ATL Package 2",
        "content1": "Tools for rapid prototyping, enabling quick design and testing of models.",
        "content2": "Design and print custom keychains, functional phone stands, educational models, robotic parts, and prototype their own inventions, enhancing creativity and technical skills.",
        "yprice": "$219.99",
        "yduration": "/yearly",
        "mprice": "$29.99",
        "mduration": "/monthly",
        "points": [
            "Rapid Prototyping Tools",
            "3D Printer Kit",
            "3D Printer Filament",
            " 3D Printer Accessories"
        ]
    },
    {
        "title": "ATL Package 3",
        "content1": "Tools for hands-on learning in physics, testing, and measuring in engineering",
        "content2": "Build models of basic physics principles, design and test a small wind mill to learn about renewable energy, LED blinking circuit, build simple circuits e.g. electrical bell circuit, to learn about electricity and conductivity.",
        "yprice": "$559.99",
        "yduration": "/yearly",
        "mprice": "$59.99",
        "mduration": "/monthly",
        "points": [
            "Mechanical Tools",
            "Electrical Tools",
            "Measurement Instruments"
        ]
    },
    {
        "title": "ATL Package 4",
        "content1": "Tools for ensuring power access, safety, and efficient electrical work.",
        "content2": "Essential power supplies enabling them to conduct experiments, build projects, and learn safely, thereby enhancing their practical skills and fostering innovation.",
        "yprice": "$559.99",
        "yduration": "/yearly",
        "mprice": "$59.99",
        "mduration": "/monthly",
        "points": [
            " Power Supply Units",
            "Extension Cords and Power Strips",
            "Safety Equipment"
        ]
    }
]